{"title": "Снова в UFMG", "description": "", "date": "2007-07-13", "sections": [{"episodes": [{"descr": "Реклама Кока-Колы в стиле ретро. Висит на одном из ресторанов.", "photo": "DSCN9534.JPG", "id": 1, "aspect": 75.0}, {"descr": "Этот район города называется Área Hospitais, потому что здесь собраны чуть ли не все больницы и медицинские центры города", "photo": "DSCN9535.JPG", "id": 2, "aspect": 75.0}, {"descr": "Кнопочный пешеходный светофор. Написано: «Нажмите и ожидайте». Мне не удалось заметить никакой разницы в скорости переключении светофора — хоть нажимай, хоть не нажимай. Авенида проф. Алфредо Балена.", "photo": "DSCN9536.JPG", "id": 3, "aspect": 75.0}, {"descr": "Вот здесь жуткий поворот. Автобусы поворачивают на нем примерно на 130 градусов. Этот только начал выполнять маневр.", "photo": "DSCN9537.JPG", "id": 4, "aspect": 75.0}, {"descr": "Авенида Афонсу Пена. Только что загорелся зелёный свет.", "photo": "DSCN9538.JPG", "id": 5, "aspect": 75.0}, {"descr": "Сложный пятисторонний перекрёсток на Афонсу Пена", "photo": "DSCN9539.JPG", "id": 6, "aspect": 75.0}, {"descr": "В газетных киосках помимо газет продаются материалы для подготовки к экзамену на госчиновника. Стоят дорого.", "photo": "DSCN9540.JPG", "id": 7, "aspect": 75.0}, {"descr": "Перекресток авениды Аугусто Лима и улицы Баия. Культурный центр.", "photo": "DSCN9541.JPG", "id": 8, "vertical": true, "aspect": 133.33}, {"descr": "Авенида Аугусто Лима. Ещё один плакат префектуры: «Улица Тупис на реконструкции. Проезд через Shopping Cidade».", "photo": "DSCN9542.JPG", "id": 9, "aspect": 75.0}, {"descr": "Уличная реклама: «Вы [муд...] меняетесь, всё меняется». Реклама постградуата по разным дисциплинам.", "photo": "DSCN9544.JPG", "id": 10, "vertical": true, "aspect": 133.33}, {"descr": "Авенида Аугусто Лима. У перекрёстка ждут своего сигнала 4 или 5 автобусов. В этом месте автобусы ходят очень интенсивно. Иногда на светофоре штук 8 сразу стоят. Почему там дерево так криво растёт, я не знаю.", "id": 11, "aspect": 75.0, "photos": ["DSCN9545.JPG", "DSCN9546.JPG"]}, {"descr": "«Обрадец» — это название хозяйственного магазина", "photo": "DSCN9547.JPG", "id": 12, "aspect": 75.0}, {"descr": "И вот снова Федеральный университет. Эта площадь называется Служебная.", "photo": "DSCN9548.JPG", "id": 13, "aspect": 75.0}, {"descr": "Вид со Служебной площади на авениду ректора Мендеса Пиментела. Все эти улицы и площади расположены на территории университета.", "photo": "DSCN9549.JPG", "id": 14, "aspect": 75.0}, {"descr": "Дорожный указатель внутри университета. Названия улиц и корпусов.", "photo": "DSCN9550.JPG", "id": 15, "aspect": 75.0}, {"descr": "07.07.07 в Рио на Копакабане проходил концерт Live Earth. В списке участников Jay Z, Аланис Мориссет, Ленни Кравитц и Good Charlotte.", "photo": "DSCN9551.JPG", "id": 16, "vertical": true, "aspect": 133.33}, {"descr": "Знак: «Направо инвалиды едут в горку»", "photo": "DSCN9552.JPG", "id": 17, "vertical": true, "aspect": 133.33}, {"descr": "В корпусе филологии. Аудитория L 1006 — это электроподстанция. Сфотографировал только ради черепушки на табличке.", "photo": "DSCN9555.JPG", "id": 18, "aspect": 75.0}, {"descr": "Вид с крыльца корпуса Letras", "photo": "DSCN9556.JPG", "id": 19, "aspect": 75.0}, {"descr": "Распылитель воды на газоне. Попытка заснять явление радуги.", "photo": "DSCN9557.JPG", "id": 20, "aspect": 75.0}, {"descr": "Памятная табличка рассказывает о том, кто такой был ректор Мендес Пиментел (профессор факультета права, основатель и первый ректор UFMG).", "photo": "DSCN9558.JPG", "id": 21, "aspect": 75.0}, {"descr": "Табличка на автобусной остановке. На территории университета не меньше 10 разных остановок.", "photo": "DSCN9559.JPG", "id": 22, "vertical": true, "aspect": 133.33}, {"descr": "Весь университет был обклеен плакатами о предстоящей забастовке работников образования. «Эта борьба также и ваша! Присоединяйтесь!» Что-то про повышение зарплаты и социальную защищённость. Надо отметить, что забастовка проходит в дни каникул.", "photo": "DSCN9560.JPG", "id": 23, "vertical": true, "aspect": 133.33}, {"descr": "Монумент на выезде из университета", "photo": "DSCN9561.JPG", "id": 24, "aspect": 75.0}, {"descr": "В автобусе. «Автобусная газета». В каждом автобусе висит такая штука. Несколько раз в неделю выходят новые номера. Здесь про открытие новой авениды Антонио Карлос, про какой-то ресторан, кулинарные курсы, потерялся мальчик, предстоящий гей-парад и как обычно, немного правил этикета в автобусе. Лёгкое и ненапрягающее чтение.", "photo": "DSCN9562.JPG", "id": 25, "vertical": true, "aspect": 133.33}, {"descr": "Место кондуктора и турникет", "photo": "DSCN9563.JPG", "id": 26, "aspect": 75.0}, {"descr": "Это сооружение — просто надземный переход. В нём нет ступеней, только пандусы малого наклона. Так что инвалиды, матери с колясками, а также велосипедисты легко могут переходить дорогу.", "photo": "DSCN9564.JPG", "id": 27, "aspect": 75.0}, {"descr": "Автобусная газета крупным планом. 22 июля в Белу Оризонти пройдет «парад гордости» геев и лесбиянок. Также: кулинарные курсы, потерялся мальчик Жуан Витор де Оливейра и про «городскую вежливость» — уступайте места пожилым, беременным и лицам «с ограничениями». Обратите внимание — про гей-парад написано в официальной городской газете.", "photo": "DSCN9565.JPG", "id": 28, "aspect": 75.0}, {"descr": "Наклейка на светофоре для поклонников Hello Kitty", "photo": "DSCN9566.JPG", "id": 29, "aspect": 75.0}, {"descr": "Знак «Не бибикать». Рядом больницы.", "photo": "DSCN9567.JPG", "id": 30, "aspect": 75.0}, {"id": 31, "type": "video", "video": "DSCN9568.MOV", "descr": "Рабочие пилят деревья возле медицинского корпуса на Алфреда Балена", "poster": "DSCN9568.MOV.jpg"}], "id": "section-0"}]}